
brew 'ack'
brew 'go'
brew 'grc'
brew 'imagemagick'
brew 'jp2a'
brew 'jq'
brew 'openssl'
brew 'libcaca', args: ['with-imlib2']
brew 'node'
brew 'roundup'
brew 'spaceman-diff'
brew 'unrar'
brew 'wget'
brew 'coreutils'
brew 'findutils', args: ['with-default-names']
brew 'gawk'
brew 'gnu-sed', args: ['with-default-names']
brew 'watch'
brew 'wget'
brew 'ansible'
brew 'ant', args: ['with-bcel', 'with-ivy']
brew 'gradle'
brew 'groovy'
brew 'jmeter', args: ['with-plugins']
brew 'maven'
brew 'multitail'
brew 'node', args: ['with-openssl']
brew 'p7zip'
brew 'sbt'
brew 'scala', args: ['with-docs', 'with-src']
brew 'subversion'
brew 'tree'
brew 'typesafe-activator'
brew 'uncrustify'
brew 'aalib'
brew 'archey'
brew 'asciinema'
brew 'aview'
brew 'fortune', args: ['without-offensive']
brew 'freetype'
brew 'gawk'
brew 'git-crypt'
brew 'gnu-sed', args:['with-default-names']
brew 'jboss-forge'
brew 'lastpass-cli', args:['--with-doc']
brew 'nmap', args: ['with-pygtk']
brew 'no-more-secrets'
brew 'phantomjs'
brew 'xz'
brew 'irssi', args: ['with-dante']
brew 'mongodb'

